/*
subpages page About
*/
export const dataSeoControlingOrgan = {
  title: "Контролирующие организации | Айболит",
  description: "Айболит, Герцена 68 строение 2",
  keywords:
    "айболит в томске, герцена 68 строение 2, детские врачи на дом томск",
  urlname: "https://aibolit.tom.ru/o-nas/kontroliruyushie-organizacii/",
};

export const dataSeoDocuments = {
  title: "Правовая информация | Айболит",
  description: "Информация для пациентов. Правовая информация | Айболит",
  keywords: "айболит детская медицинская служба, информация для пациентов",
  urlname: "https://aibolit.tom.ru/o-nas/pravovaya-informaciya/",
};

export const dataSeoLicenses = {
  title: "Лицензии | Айболит",
  description: "Информация для пациентов. Лицензии | Айболит",
  keywords: "лицензии айболит, клиник айболит томск, врачи на дом",
  urlname: "https://aibolit.tom.ru/o-nas/licenzii/",
};

export const dataSeoOurPartners = {
  title: "Наши партнеры | Айболит",
  description:
    "Наши партнеры, страховые компании, ДМС | Айболит-детская медицинская служба",
  keywords: "герцина 68 стр 2 томск, врачи клиника айболит томск",
  urlname: "https://aibolit.tom.ru/o-nas/nashi-partnery/",
};

export const dataSeoPravoInfa = {
  title: "Правовая информация | Айболит",
  description: "Правовая информация. ООО 'Айболит'Детская медицинская служба",
  keywords:
    "герцина 68 стр 2 томск, врачи клиника айболит томск, правовая информация",
  urlname: "https://aibolit.tom.ru/o-nas/pravovaya-informaciya/",
};

export const dataSeoVacancies = {
  title: "Вакансии | Айболит",
  description: "Вакансии Айболит-детская медицинская служба",
  keywords: "вакансии педиатр",
  urlname: "https://aibolit.tom.ru/o-nas/vacancies/",
};

export const dataSeoMapSite = {
  title: "Карта сайта | Айболит",
  description: "Карта сайта Айболит-детская медицинская служба",
  keywords: "Карта сайта",
  urlname: "https://aibolit.tom.ru/o-nas/map-site/",
};
/*
subpages page Doctors
*/
export const dataSeoSadovnikova = {
  title: "Садовникова Елена Геннадьевна - педиатр, врач - аллерголог",
  description:
    "Садовникова Елена Геннадьевна - педиатр, врач - аллерголог. Наблюдение детей на дому, врач на дом",
  keywords:
    "садовникова елена геннадьевна педиатр аллерголог, педиатр на дом томск, детский врач на дом, аллерголог на дом, вызов платного педиатра, программы наблюдения за ребенком",
  urlname: "https://aibolit.tom.ru/doctors/sadovnikova-elena-gennadevna/",
};

export const dataSeoPetuhova = {
  title: "Петухова Ольга Викторовна - педиатр, врач - гастроэнтеролог",
  description:
    "Петухова Ольга Викторовна - врач педиатр, гастроэнтеролог. Врач на дом. Программы наблюдение на дому. Анализы.",
  keywords:
    "педиатр на дом, гастроэнтеролог на дом томск, петухова ольга викторовна педиатр гастроэнтеролог, детский врач на дом, анализы на дому, патронаж новорожденных",
  urlname: "https://aibolit.tom.ru/doctors/petuhova-olga-viktorovna/",
};

export const dataSeoSevchenko = {
  title: "Шевченко Анастасия Николаевна - педиатр, врач - неонатолог",
  description:
    "Шевченко Анастасия Николаевна - педиатр, неонатолог. Врач на дом, наблюдение на дому. Анализы. Педиатр, неонатолог",
  keywords:
    "шевченко анастасия николаевна, вызов педиатра на дом томск, детский врач на дом, неонатолг томск, платный педиатр томск, патронаж новорожденного",
  urlname: "https://aibolit.tom.ru/doctors/shevchenko-anastasiya-nikolaevna/",
};

export const dataSeoOstrouhova = {
  title: "Остроухова Наталья Петровна - педиатр на дом",
  description:
    "Остроухова Наталья Петровна - педиатр. Выезд педиатра на дом. Справка в школу. Патронаж новорожденного",
  keywords:
    "педиатр на дом, томск, детский врач на дом, анализы на дому, остроухова наталья петровна, вызов платного педиатра, патронаж новорожденных",
  urlname: "https://aibolit.tom.ru/doctors/ostrouhova-natalya-petrovna/",
};
/*
subpages page Programs
*/
export const dataSeoProgramOne = {
  title: "Программа Мылыш.Хоум | Айболит детская медицинская служба",
  description:
    "Программа наблюдения 'Малыш Хоум. Стандарт' от 0 до 2-х лет Первый год жизни ребёнка особенно важен: именно в возрасте от 0 до года закладываются основы нашего здоровья.",
  keywords:
    "вызов педиатра на дом Томск, программа здоровье ребенка, педиатр на дом, анализы на дому, программы наблюдения за ребенком, вызов платного педиатра на дом, патронаж на дому новорожденных, патронаж новорожденного ребенка, невролог на дом, патронаж детей на дому, хирург на дом, окулист, аллерголог, томск, патронаж новорожденного",
  urlname:
    "https://aibolit.tom.ru/programmy-nablyudeniya-za-zdorovem/malysh-houm-standart-ot-0-do-2-h-le/",
};

export const dataSeoProgramTwo = {
  title:
    "Здоровый ребенок Хоум Стандарт ( c 2-х лет) | Айболит детская медицинская служба",
  description:
    "Программа наблюдения 'Здоровый ребенок Хоум. Стандарт' от 2-х лет Вашему ребёнку 2 года. Это – особенная эпоха в его жизни, когда малыш начинает осознавать свои желания, учится управлять ими, думать и говорить. А это значит, что здоровье малыша нуждается в профессиональной медицинской защите.",
  keywords:
    "вызов педиатра на дом Томск, программа здоровье ребенка, педиатр на дом, детский врач на дом Томск, анализы на дому, программы наблюдения за ребенком, вызов платного педиатра на дом, патронаж на дому новорожденных, патронаж новорожденного ребенка, невролог на дом, патронаж детей на дому, хирург на дом, окулист, аллерголог, томск, патронаж новорожденного",
  urlname:
    "https://aibolit.tom.ru/programmy-nablyudeniya-za-zdorovem/zdorovyj-rebenok-houm-standart-ot-2/",
};

export const dataSeoProgramThree = {
  title:
    "Здоровый ребенок Педиатр рядом ( c 2-х лет) | Айболит детская медицинская служба",
  description:
    "Программа наблюдения 'Здоровый ребенок Педиатр рядом ( c 2-х лет)' от 2-х лет Данная программа предназначена для наблюдения здорового ребенка возрастом от 2-ух лет. В программу входит только наблюдение педиатра и вакцинация",
  keywords:
    "вызов педиатра на дом Томск, программа здоровье ребенка, педиатр на дом, детский врач на дом Томск, анализы на дому, программы наблюдения за ребенком, вызов платного педиатра на дом, патронаж на дому новорожденных, патронаж новорожденного ребенка, невролог на дом, патронаж детей на дому, хирург на дом, окулист, аллерголог, томск, патронаж новорожденного",
  urlname:
    "https://aibolit.tom.ru/programmy-nablyudeniya-za-zdorovem/zdorovyj-rebenok-houm-midi-ot-2-h-l/",
};
/*
subpages page Uslugi
*/
export const dataSeoDoctorNaDom = {
  title:
    "Вызов педиатра на дом Томск | Детский врач на дом | Айболит-детская служба",
  description:
    "ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
  keywords:
    "вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
  urlname: "https://aibolit.tom.ru/uslugi-i-ceny/vyzov-pediatra-na-dom/",
};

export const dataSeoPediator = {
  title: "Детски врач - педиатр на дом в Томске | Айболит",
  description:
    "ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров.  ЗАБОР АНАЛИЗОВ НА ДОМУ. Педиатр – детский терапевт, наблюдающий ребенка с рождения.",
  keywords:
    "вызов педиатра, осмотр, консультация, врач педиатр, анализы, программы наблюдения, ребенок, новорожденный, платно, цена, на дом, Томск",
  urlname: "https://aibolit.tom.ru/uslugi-i-ceny/pediatr/",
};

export const dataSeoSpravki = {
  title: "Медицинские справки ребенку Томск | Айболит",
  description:
    "Справка ребенку в Томске, Анализы на дому, Врач на дом, Анализы",
  keywords:
    "Томск, консультация, платная, на дом, вызов, педиатра, детский врач, анализы, справка ребенку в школу, лор, невролог, хирург, в сад, санаторно-куротная карта , окулист, аллерголог, патронаж новорожденного, программа наблюдения за здоровьем",
  urlname: "https://aibolit.tom.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/",
};

/*
subpages page ForPatients
*/
export const dataSeoPrices = {
  title: "Стоимость услуг в Айболит детская медицинская служба Томск",
  description:
    "Стоимость услуг. Вызов педиатра на дом, детского врача (ЛОР, невролог, окулист, хирург). Анализы на дому. Программы наблюдения детей на дому. Патронаж новорожденных",
  keywords:
    "вызов, педиатр, детский врач, лор, невролог, хирург, анализы, программы наблюдения за здоровьем, ребенок, партронаж новорожденного, платно, на дом, Томск",
  urlname: "https://aibolit.tom.ru/pacientam/prices/",
};

export const dataSeoLekarstvo = {
  title: "Лекарственное обеспечение | Айболит-детская медицинская служба",
  description:
    "Лекарственное обеспечение. ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
  keywords:
    "Лекарственное обеспечение, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
  urlname: "https://aibolit.tom.ru/pacientam/lekarstvennoe-obespechenie/",
};

export const dataSeoPravilaPodgotovkiIssledovaniyam = {
  title:
    "Правила подготовки к исследованиям | Айболит-детская медицинская служба",
  description:
    "Правила подготовки к исследованиям. ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
  keywords:
    "Правила подготовки к исследованиям, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
  urlname: "https://aibolit.tom.ru/pacientam/pravila-podgotovki/",
};

export const dataSeoSvedeniyaSpecialistah = {
  title:
    "Сведения о специалистах, оказывающие платные медицинские услуги | Айболит-детская медицинская служба",
  description:
    "Сведения о специалистах, оказывающие платные медицинские услуги ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
  keywords:
    "Сведения о специалистах, оказывающие платные медицинские услуги, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
  urlname: "https://aibolit.tom.ru/pacientam/svedeniya-o-specialistah/",
};

export const dataSeoSposobyOplaty = {
  title: "Способы оплаты | Айболит-детская медицинская служба",
  description:
    "Способы оплаты, оказывающие платные медицинские услуги ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
  keywords:
    "Способы оплаты, оказывающие платные медицинские услуги, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
  urlname: "https://aibolit.tom.ru/pacientam/sposoby-oplaty/",
};

export const dataSeoOtzyvy = {
  title: "Отзывы | Айболит-детская медицинская служба",
  description:
    "Отзывы, оказывающие платные медицинские услуги ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
  keywords:
    "Отзывы, оказывающие платные медицинские услуги, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
  urlname: "https://aibolit.tom.ru/pacientam/otzyvy/",
};
