export const dataSeoPost1 = {
  title: "Детский невролог на дом Томск",
  description:
    "Детский врач-невролог занимается диагностикой, лечением и профилактикой заболеваний, функциональных нарушений и аномалий развития периферической (нервные волокна) и центральной нервной системы (головной и спинной мозг) ребенка.",
  keywords:
    "вызов невролога на дом, невролог детский томск, платный невролог, консультация детского невролога дом",
  urlname: "https://aibolit.tom.ru/blog/detskij-nevrolog-na-dom/",
};

export const dataSeoPost2 = {
  title: "Календарь вакцинации детей",
  description:
    "Вакцинация детей в возрасте до 18 лет, согласно действующему национальному календарю профилактических прививок и календарю профилактических прививок по эпидпоказаниям",
  keywords: "вакцинация, ребенка, новорожденного, прививки, Томск, на дом ",
  urlname: "https://aibolit.tom.ru/blog/kalendar-vakcinacija/",
};

export const dataSeoPost3 = {
  title:
    "Вызов детского хирурга на дом Томск. Медицинская помощь на дому в Айболит",
  description:
    "Хирург занимается диагностикой, и лечением заболеваний, пороков и аномалий развития, требующих оперативного хирургического вмешательства,  у детей и подростков.",
  keywords:
    "вызов хирурга на дом, платный детский хирург, хируг детский на дом, томск, узкие специалисты на дом",
  urlname: "https://aibolit.tom.ru/blog/detskij-hirurg-na-dom/",
};

export const dataSeoPost4 = {
  title: "Патронаж новорожденного ребёнка Томск",
  description:
    "Патронаж новорожденных в Айболит медицинской службе – это внимательное, доброжелательное отношение, высокий профессионализм врачей, индивидуальный подход к каждому ребенку.",
  keywords:
    "вызывать педиатра, патронаж, программы наблюдения, здоровье, ребенка, новорожденного, палатно, на дом, Томск",
  urlname: "https://aibolit.tom.ru/blog/patronaj_novorojdennogo/",
};

export const dataSeoPost5 = {
  title: "Как помочь адаптироваться ребеку в детском саду",
  description:
    "Стоит ли отдавать ребенка в детский сад? В какой момент лучше начинать ходить сад? И как помочь ребенку в адаптации в детском саду?",
  keywords: "вызывать педиатра на дом, Томск, адаптация в детском саду",
  urlname: "https://aibolit.tom.ru/blog/adaptaciya_k_detskomu_sadu/",
};

export const dataSeoPost6 = {
  title: "Как помочь ребенку перенести жару",
  description:
    "Солнечный и тепловой удар у детей – понятия сходные. Особую группу риска составляют малыши от 0 до 3х лет, ведь их организм еще не умеет в должной степени регулировать температуру.",
  keywords:
    "вызывать педиатра на дом, Томск, Как помочь ребенку перенести жару",
  urlname: "https://aibolit.tom.ru/blog/kak_pomoch_rebenku_perenesti_jaru/",
};

export const dataSeoPost7 = {
  title: "Детский ЛОР врач на дом",
  description:
    "Наши врачи-специалисты оказывают на дому квалифицированную медицинскую помощь, обеспечивая высочайший уровень диагностики,лечения, сопровождения и реабилитации наших маленьких пациентов.",
  keywords:
    "вызывать лор на дом, Томск, отоларинголог детский на дом Томск, лор детский на дом, врач ребенку лор",
  urlname: "https://aibolit.tom.ru/blog/detskii_lor_vrach_na_dom/",
};
